Repository: okhin/Eclipse-Phase-French-Translation
Catalog: eclipsephase/OmegaT+/project.tmx
Source language: en_us
Languages: fr_fr

source: You were pampered with wealth and influence that most people can only dream of.
fr_fr: Vous avez été dorloté par une fortune et une influence dont la plupart des gens ne peuvent que rêver.

source: Advantages: +10 Protocol skill, +10,000 Credit, +20 Networking: Hypercorps skill
fr_fr: Avantages: +10 compétence Protocole, +10 000 Crédit, +20 compétence Réseau: Hypercorp

source: Disadvantages: May not start with flat, splicer, or any pod, uplift, or synthetic morphs
fr_fr: Désavantages: Ne peut démarrer ni avec une morph flat, spliceur ou dans un pod, ni avec des morphs élevée ou syntéhtique.

source: Common Morphs: Exalts, Sylphs
fr_fr: Morphs Communes: Exaltés, Sylphs.

source: You entered existence as a digital consciousness— an artificial general intelligence (AGI).
fr_fr: Vous avez démarrer votre existence en tant que conscience numérique - une intelligence artificelle généraliste (IAG).

source: Your very existence is illegal in certain habitats (a legacy of those who place the Fall at the feet of rampant AIs).
fr_fr: Votre existence même est illégalle dans certains habitats (un héritage de ceux qui accusent les IAs d'être responsables de la Chute).

source: Unlike the seed AIs responsible for their Fall, your capacity for self-improvement is limited, though you do have full autonomy.
fr_fr: Contrairement aux IAs germe responsable de leur Chute, votre capacité d'auto-amélioration est limité, bien que vous soyez complètement autonome.

source: Advantages: +30 Interfacing skill, Computer skills (Infosec, Interfacing, Programming, Research) bought with Customization Points are half price
fr_fr: Avantages: +30 compétences Interfaçage, compétences Informatique (Infosec, Interfaçage, Programmation, Recherche) achetées avec des Points de Personnalisation a moitié prix.

source: Disadvantages: Real World Naiveté trait, Social Stigma (AGI) trait, may not purchase Psi trait, Social skills bought with Customization Points are double price
fr_fr: Désavantages: trait Naïveté du Monde Réel, trait Stigmatisation Sociale (IAG), ne peux pas acheter le trait Psi, les compétences Sociales achetées avec les Points de Personnalisations sont au double du prix normal.

source: Common Morphs: Infomorphs, synthetic morphs
fr_fr: Morphs COmmunes: Informorphs, morphs synthétiques.

source: You were raised as part of a self-exiled grouping on the fringes of the system.
fr_fr: Vous avez été élevés en tant que membre d'un groupe d'exilés volontaires aux limites du système.

source: Whether raised as part of a religious group, cult, social experiment, anti-tech cell, or a group that just wanted to be isolated, you spent most if not all of your upbringing isolated from other factions.
fr_fr: Que vous ayez été élevés en tant que membre d'un groupe religieux, d'un culte, d'une expérimentation sociale, d'une cellulle luddiste ou d'un groupe qui voulait simplement être isolé, vous avez passé la plupart , si ce n'est l'intégralité, de votre éducvation isolé des autres factions.

source: Advantages: +20 to two skills of your choice
fr_fr: Avantages: +20 à deux compétences de votre choix

source: Disadvantages: -10 starting Rep
fr_fr: Désavantages: -10 à la rep de départ

source: Common Morphs: All
fr_fr: Morphs Communes: Toutes

source: You are a legacy of one of the most infamous debacles since the Fall.
fr_fr: Vous êtes l'éhritage de l'une des débacles les plus infamantes depusi la Chute.

source: As a member of the “Lost generation,” you went through an accelerated-growth childhood, somehow surviving where others of your kind died, went insane, or were persecuted (see The Lost, p.
fr_fr: En tant que mebre de la "Génération Égarée," vous avez subit une enfance en croissance accélérée, survivant d'une manière ou d'une autre là où les autres de votre espèces sont morts, sont devenus fous ou ont été persécutés (voir Les Égarés, p.

source: Your background is a social stigma, but it does provide you with certain advantages ... and burdens.
fr_fr: Votre passé est une stigmatisation sociale, mais elle vous fournit certains avantages ... et fardeaux.

source: Advantages: +20 to two Knowledge skills of your choice, Psi trait
fr_fr: Avantages: +20 à deux compétences de Connaissance de votre choix, trait Psi.

source: Disadvantages: Mental Disorder (choose two) trait, Social Stigma (Lost) trait, must start with Futura morph
fr_fr: Désavantages: trait Désordre Mental (choisissez en deux), trait STigmatisation Sociale (Égaré), doit démarrer avec une morph Futura.

source: Common Morphs: Futuras
fr_fr: Morphs Communes: Futura

source: You experienced your childhood in one of the cramped dome cities or underground stations on Luna, Earth’s moon.
fr_fr: Vous avez vécu votre enfance dans l'une des étroites cités dômes ou stations sous-terraine de la Lune, la lune de la Terre.

source: You had a ringside seat to the Fall of Earth.
fr_fr: Vous étiez aux premières loges pour voir la Chute de la Terre.

source: Advantages: +10 Pilot: Groundcraft skill, +10 to one Technical, Academic: [Field], or Profession: [Field] skill of your choice, +20 Networking: Hypercorps skill
fr_fr: Avantages: +10 compétence Piloter: véhicules terrestre, +10 à une compétence Technique, Académique: [domaine] ou Profession: [domaine] de votre choix, +20 à la compétence Réseau: Hypercorp.

source: You were raised in one of the stations on or above Mars, now the most populated planet in the system.
fr_fr: Vous avez été élevé dans l'une des stations sur ou au-dessus de Mars, devenue la planète la plus peuplée du système.

source: Your home town may or may not have survived the Fall.
fr_fr: Votre ville d'origine peut avoir survécu, ou non, à la Chute.

source: Common Morphs: Flats, Splicers, and Rusters
fr_fr: Morphs Communes: Plates, Spliceurs et Rusteurs.

source: You, or your parents, were part of the first “generations” of colonists/workers sent out from Earth to stake a claim in space, so you are familiar with the cramped confines of spaceflight and life aboard older stations and habitats.
fr_fr: Vous, ou vos parents, faisiez parti de la première "génération" de colons/travailleurs envoyé hors de la Terre pour revendiquer une part de l'espace, vous êtes donc familier avec les confins étroits du vol spatial et avec la vie à bord des plus vieilles stations et habitats.

source: As a “zero-one G” (zero-gravity, first-gen), you were never part of the elite.
fr_fr: En tant que "zéro-un G" (Zéro gravité, première généréation), vous n'avez jamais fait partie de l'élite.

source: People from your background typically have some sort of specialized tech training as vacworkers or habtechs.
fr_fr: Les personnes ayant votre passé onttypiquement une sorte d'entrainement technologique spécialisé en tant que taravilleur du vide ou de technicien d'habitats.

source: Advantages: +10 Pilot: Spacecraft or Freefall skill, +10 to a Technical, Academic: [Field], or Profession: [Field] skill of your choice, +20 to a Networking: [Field] skill of your choice
fr_fr: Avantages: +10 compétence Piloter: vaisseaux ou Chute Libre, +10 à une compétence Technique, Académique: [domaine] ou Profession: [domaine] de votre choix, +20 compétence Réseau: [domaine] de votre choix.

source: Common Morphs: All.
fr_fr: Morphs Communes: Toutes

source: Use of exotic morphs is common.
fr_fr: L'utilisation de morph exotique est courant.

source: You were born and raised on Earth, but you did not survive the Fall.
fr_fr: Vous êtes nés sur Terre et y avez grandi, mais vous n'avez pas survécu à la Chute.

source: All that you know is that your body died there, but your backup was transmitted off-world, and you were one of the lucky few to be re-instantiated with a new morph.
fr_fr: Tout ce que vous savez c'est que votre corps est mort là-bas, mais que votre suavegarde a été transmise hors-monde, et vous êtes l'un des rares chanceux à être ré-instantié avec une nouvelle morph.

source: You may have spent years in dead storage, simulspace, or as an infomorph slave.
fr_fr: Vous avez pu passer des années en mémoire morte, en simulspace ou en tant qu'esclave infomorph.

source: Advantages: +10 Pilot: Groundcraft skill, +10 to a Networking: [Field] skill of your choice, +2 Moxie
fr_fr: Avantages: +10 compétence Piloter: véhicules terrestre, +10 compétence Réseau: [Domaine] de votre choix, +2 Moxie.

source: Disadvantages: Edited Memories trait, 0 Starting Credit (can still buy credit with CP)
fr_fr: Désavantages: trait Mémoire Éditée, 0 crédit de dpéart( il reste possible d'acheter des crédits avec des PP)

source: Common Morphs: Cases, Infomorphs, Synths
fr_fr: Morphs Communes: Boîtiers, Infomorphs, Synths.

source: You were raised in the nomadic and chaotic lifestyle common to Scum barges.
fr_fr: Vous avez été élevés dans le style de vie nomadique et chaotique commun dans les barges racailles.

source: Advantages: +10 Persuasion or Deception skill, +10 Scrounging skill, +20 Networking: Autonomists skill Disadvantages: None
fr_fr: Advantages: +10 compétence Persuasion ou Supercherie, +10 compétence Fouille, +20 compétence Réseau: Autonomistes. Désavantages: Aucun.

source: Common Morphs: All, especially Bouncers
fr_fr: Morphs Communes: toutes, particulièrement les Bounceurs.

source: You are not even human.
fr_fr: Vous n'êtes mêmem pas humain.

source: You were born as an uplifted animal: chimpanzee, gorilla, orangutan, parrot, raven, crow, or octopus.
fr_fr: Vous êtes nés en temps qu'animal élevé: chimpanzée, gorille, orang-outans, perroquets, corneille, corbeau ou poulpe.

source: Advantages: +10 Fray skill, +10 Perception skill, +20 to two Knowledge skills of your choice
fr_fr: Avantages: +10 compétence Esquive, +10 compétence Perception, +20 à deux compétences de Connaissances de votre choix.

source: Disadvantages: Must choose an uplift morph to start
fr_fr: Désavantages: Vous devez choisir une morph élevé au départ.

source: Common Morphs: Neo-Avian, Neo-Hominid, Octomorph
fr_fr: Morphs Communes: Néo-Aviens, Néo-Hominidés, Octomorph.

source: After choosing your background, you now choose which primary faction your character belongs to.
fr_fr: Après avoir déterminé votre historique, vous devez maintenant choisir la faction principale à laquelle appartient votre personnage.

source: This faction most likely represents the grouping that controls your character’s current home habitat/station, and to which your character holds allegiance, but this need not be the case.
fr_fr: Cette faction représente à priori le groupe qui contrôle actuellement l'habitat ou la station où vit votre personnage, et à laquelle votre personnage à préter allégeance, mais ce n'est pas forcément le cas.

source: You may be a dissident member of your faction, living among them but opposing some (or all) of their core memes and perhaps agitating for change.
fr_fr: Vous pouvez être un membre dissident de votre faction, vivant parmi eux mais s'opposant à certains (ou tous) leurs mêmes centraux et probablement jouant aux agitateurs.

source: Whatever the case, your faction defines how your character represents themself in the struggle between ideologies post-Fall.
fr_fr: Quelque soit le cas, votre faction définit comment votre personnage se représente dans la lutte entre sue se livrent les idéologies post-Chute.

source: You must choose one of the factions listed below.
fr_fr: Vous devez choisir l'une des factions de la liste ci-dessous.

source: Like your character’s background, it will provide your character with certain skills, traits, limitations, or other characteristics.
fr_fr: Comme l'historique de votre personnage, la faction donenra à votre personnage certaines compétences, traits, limitations ou d'autres caractéristiques.

source: The factions presented here outline the most numerous and influential among transhumanity, but others may also exist.
fr_fr: Les factions présentées ici décrivent les factions les plus nombreuses et influentes de la traanshumanité, mais d'autres peuvent également exister.

source: At your gamemaster’s discretion, you may develop another starting faction with them not included on this list.
fr_fr: À la discrétion de votre maître de jeu, vous pouvez développer ensemble une autre faction de départ non incluse dans cette liste.

source: You are opposed to hierarchy, favoring flat forms of social organization and directly democratic decisionmaking.
fr_fr: Vous êtes opposés à la hiérarchie, favorisant les oragnisation sociales horizontale et la prise de décision en démocratie directe.

source: You believe power is always corrupting and everyone should have a say in the decisions that affect their lives.
fr_fr: Vous coyez que le pouvoir corrompt systématiquement et que tout le monde devrait avoir son mot à dire dans les décisions qui affectent leur vie.

source: According to the primitive and restrictive policies of the Inner system and Jovian Junta, this makes you an irresponsible hoodlum at best and a terrorist at worst.
fr_fr: D'après les politiques primitives et restrictives du système intérieur et de la Junte Jovienne, cela fait de vous un truand irresponsable au mieux et un terroriste au pire.

source: In your opinion, that’s comedy coming from governments that keep their populations in line with economic oppression and threats of violence.
fr_fr: de votre point de vue, ce n'est que de la comédie ventant de gouvernements qui maintiennent leur population en ordre grâce à l'oppression économique et des menaces de violences.

source: Advantages: +10 to a skill of your choice, +30 Networking: Autonomists skill
fr_fr: Avantages: +20 à une compétence de votrre choix, +30 compétence Réseau: Autonomistes.

source: Disadvatages: None
fr_fr: Désavantages: Aucun

source: You are part of a scientific techno-progressive movement that seeks to solve transhumanity’s injustices and inequalities with technology.
fr_fr: Vous faites parti d'un mouvement scientifique et techno-progressiste qui cherche à résoudre les injustices et les inégalités de la transhumanité par la technologie.

source: You support universal access to technology and healthcare, open source models of production, morphological freedom, and democratization.
fr_fr: Vous défendez l'accès universel à la technologie et aux soins, les modèles de production open source, la liberté morphologique et la démocratisation.

source: You try to avoid factionalism and divisive politics, seeing transhumanity’s splintering as a hindrance to its perpetuation.
fr_fr: Vous essayez d'éviter les politiques factionaliste qui entraîne la division, considérant la sépration de la transhumanité comme une gêne à sa survie.

source: Advantages: +10 to two Technical, Academic: [Field], or Profession: [Field] skills; +20 Networking: Scientists
fr_fr: Avantages: +10 à deux compétences Technique, Académique: [domaine] ou Profession: [domaine]; +20 compétence Réseau: Scientifiques

source: You call the Martian outback and wilds your home.
fr_fr: Votre foyer est l'arrière pays sauvage Martien.

source: You are a “redneck,” a lower-class Martian from the rural areas that often find themselves in conflict with the policies and goals of the hypercorp domes and Tharsis League.
fr_fr: Vous êtes un "redneck," un membr de la classe sociale Martienne basse des zones rurales qui se trouvent régulièrement en conflit avec les politiques et les objectifs des dômes hypercorps et avec la Ligue Tharsis.

source: Advantages: +10 Freerunning, +10 to one skill of your choice, +20 Networking: Autonomists skill
fr_fr: Avantages: +10 Parkour, +10 à une compétence de votre choix, +20 compétence Réseau: Autonomistes.

source: Common Morphs: Cases, Flats, Rusters, Splicers, Synths
fr_fr: Morphs Communes: Boîtiers, Plates, Rusteurs, Spliceurs, Synths.

source: You or your faction is reluctant to deal with the rest of transhumanity and the various goings-on in the rest of system.
fr_fr: Vous, ou votre faction, rechigne à traiter avec le reste de la transhumanité et à s'impliquer dans les différentes affaires en cours dans le reste du système.

source: Your particular grouping may have sought out imposed isolation, to pursue their own interests, or they have been exiled for their unpopular beliefs.
fr_fr: Votre groupe particulier pourrait avoir cherché à s'imposer l'isolation afin de poursuivre leurs propres intérêts, ou avoir été exilés en raisons de leurs croyances impopulaires.

source: Or you simply be a loner who prefers the vast emptiness of sp to socializing with others.
fr_fr: A moins que vous ne soignez simplement un solitaire qui préfère les vastes étendues vide de l'espace a socialiser avec les autres.

source: You might be a religious culti primitivist, a utopian, or something altogether unintere in transhumanity.
fr_fr: Vous pourriez être un religieux dans un culte primitiviste, un utopiste ou quelque chose dont la transhumanité ne veut pas.

source: Advantages: +10 Pilot: Spacecraft skill, +10 to a skill of choice, +20 to a Networking: [Field] skill of your choice
fr_fr: Avantages: +10 compétence Piloter: Vaisseau, +10 à une compétence de votre choix, +20 à une compétence Réseau: [doamine] de votre choix.

source: You are involved with the crime-oriented underworld.
fr_fr: Vous êtes impliqué dans l'univers criminel du monde sous-terrain.

source: may work with one of the Sol system’s major criminal tions—triads, the Night Cartel, the ID Crew, Nine Lives, Familae—or one of the smaller, local operators with a stake in a specific habitat.
fr_fr: Vous pouvez travailler avec l'une des factions majeures du système Sol - les traides, le night Cartel, l'ID Crew, les Nine Lives, la Familiae - ou avec l'un des opérateurs locaux se concentrant sur un habitat particulier.

source: You might be a vetted mem for-life, a reluctant recruit, or just a freelancer looking the next gig.
fr_fr: Vous pouvez être un membre à vie, une recrue réticente ou juste un indépendant attendant le prochain job.

source: Advantages: +10 Intimidation skill, +30 Networking: Criminal skill
fr_fr: Avantages: +10 compétence Intimidation, +30 compétence Réseau: Criminel

source: You are an anarchistic supporter of the free market and private property.
fr_fr: Vous êtes un supporters anarchiste du marché libre et de la propriété privée.

source: You oppose government and favor a system where security and legal matters are handled by private competitors.
fr_fr: Vous vous opposez au gouvernement et favoriser un système où la sécurité et les affaires légales sont gérés par des compétiteurs privés.

source: Whether you consider yourself an anarcho-capitalist or a mutualist (a difference only other Extropians can figure out), you occupy a middle-ground between the hypercorps and autonomists, dealing with both and yet trusted by neither.
fr_fr: Que vous vous considériez comme un anarcho-capitaliste ou comme un mutualiste (une différence que seuls les autres Extropiens peuvent faire), vous occupez une zone intermédiaire entre les hypercorps et les autonomistes, traitant avec les deux mais considérés par aucun.

source: Advantages: +10 Persuasion skill, +20 Networking: Autonomists skill, +10 Networking: Hypercorps skill
fr_fr: Avantages: +10 compétence Persusasion, +20 compétence Réseau: Autonomistes, +10 compétence Réseau: Hypercorps.

source: You hail from a habitat controlled by the hypercorps.
fr_fr: Vous êtes originaire d'un habitat contrôllé par les hypercorporations.

source: You might be a hypercapitalist entrepeneur, a hedonistic socialite, or a lowly vacworker, but you accept that certain liberties must be sacrificed for security and freedom.
fr_fr: You pouvez être un entrepreneur hypercapitaliste, un socialite hédoniste or un travailleur du vide, mais vous acceptez le fait que certaines libertés doivent être sacrifiées pour la sécurité.

source: Advantages: +10 Protocol skill, +20 Networking: Hypercorps skill, +10 to any Networking: [Field] skill
fr_fr: Avantages: +10 compétence Protocole, +20 compétence Réseau: Hypercorps, +10 à n'imprte quelle compétence Réseau: [domaine].

source: Common Morphs: Exalts, Olympians, Splicers, Sylphs
fr_fr: Morphs Communes: Exaltés, Olympiens, Spliceurs, Sylphs.

source: Your faction is noted for its authoritarian regime, bio-conservative ideologies, and militaristic tendencies.
fr_fr: Votre faction est connue pour son régime autoritaire, ses idéologies bio-conservatives et ses tendances militaires.

source: Where you come from, technology is not to be trusted to everyone and humans need to be protected from themselves.
fr_fr: De là où vous venez, personne ne fait confiance à la technologie et les humains ont besoin d'être protégés d'eux-mêmes.

source: To ensure its survival, humanity must be able to defend itself, and unfettered growth must be checked.
fr_fr: Pour assurer sa survie, l'humanité doit être capable de se défendre elle-même, et toute croissance sans entrave doit être vérifiée.

source: Advantages: +10 to two weapon skills of your choice, +10 Fray, +20 Networking: Hypercorps skill
fr_fr: Avantages: +10 à deux compétences d'armes de votre choix, +10 Esquive, +20 compétence Réseau: Hypercorps.

source: Disadvatages: Must start with a Flat or Splicer morph, may not start with any nanoware or advanced nanotech
fr_fr: Désavantages: Doit commencer avec un morph Flat ou Spliceurs, ne peut pas commencer avec du nanoware ou de la nanotechnologie avancée.

source: Common Morphs: Flats and Splicers
fr_fr: Morphs Communes: Plates, Spliceurs

source: You hail from Luna, the original off-Earth colony world.
fr_fr: Vous venez de la Lune, le premier monde colonisé hors-Terre.

source: Now overpopulated and in decline, Luna is one of the few places where people still cling to old-Earth ethnic and national identities.
fr_fr: Maintenant surpeuplée et en déclin, la Lune est l'une des rares endroits où les gens peuvent toujours se cramponner aux anciennes identitées ethnique est nationnale de la Terre.

source: Your home is also within sight of Earth, a constant reminder that encourages many “Loonies” to be Reclaimers, deploring the hypercorp interdiction and arguing that you have a right to return to Earth, terraform it, and re-establish it as a living homeworld.
fr_fr: Votre maison est également en vue de la Terre, un souvenir permanentqui encourage beaucoup de "Lunistes" à être des Réclamationniste, déplorant l'interdiction hypercorporatiste et arguant que vous devriez avoir le droit de retourner sur la Terre, la terraformer et s'y ré-établir en temps que monde mère.

source: Advantages: +10 to one Language: [Field] of your choice, +20 Networking: Hypercorps skill, +10 Networking: Ecologists skill
fr_fr: Avantages: +10 à une compétence Langue: [domaine] de votre choix, +20 compétence Réseau: Hypercorp, +10 compétence Réseau: Écologiste.

source: Common Morphs: Cases, Exalts, Flats, Splicers, Synths
fr_fr: Morphs Communes: Boîtiers, Plates, Exaltés, Spliceurs, Synths.

source: Your faction has no interest in co-opting their true natures in order to become more “human.” You might be an AGI that does not necessarily intertwine its destiny with transhumanity, or an uplift that seeks to preserve and promote non-human life (or at least your own species).
fr_fr: Votre faction ne s'inétresse pas à renier leur vrai nature pour devenir plus "humain." Que vous soyez une IAG qui ne mélange pas forcément sa destinée avec celle de la transhumanité ou un élevé qui cherche à préserver et à protéger la vie non-humaine (ou au moins sa propre espèce).
